
/* Class = "UILabel"; text = "Label"; ObjectID = "00w-2F-9FB"; */
"00w-2F-9FB.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "0RZ-Ry-Ol7"; */
"0RZ-Ry-Ol7.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "17o-ED-Hrc"; */
"17o-ED-Hrc.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "1AR-c7-6vB"; */
"1AR-c7-6vB.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "1QT-pL-5Sz"; */
"1QT-pL-5Sz.text" = "Rótulo";

/* Class = "UINavigationItem"; title = "Buildings"; ObjectID = "1t4-Y0-lFB"; */
"1t4-Y0-lFB.title" = "Prédios";

/* Class = "UILabel"; text = "Detail"; ObjectID = "1vS-Rb-mEe"; */
"1vS-Rb-mEe.text" = "Detalhe";

/* Class = "UILabel"; text = "Label"; ObjectID = "22m-2H-nRN"; */
"22m-2H-nRN.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "2IA-SC-G6y"; */
"2IA-SC-G6y.text" = "Rótulo";

/* Class = "UINavigationItem"; title = "Terms"; ObjectID = "2Lr-Sh-71a"; */
"2Lr-Sh-71a.title" = "Períodos";

/* Class = "UILabel"; text = "Label"; ObjectID = "2PQ-p2-ZAZ"; */
"2PQ-p2-ZAZ.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "2bH-co-qB5"; */
"2bH-co-qB5.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "2o7-vV-Jg4"; */
"2o7-vV-Jg4.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "2vG-MR-DDL"; */
"2vG-MR-DDL.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "3AP-sG-9de"; */
"3AP-sG-9de.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "3OU-oH-b9O"; */
"3OU-oH-b9O.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "3TR-0j-Al6"; */
"3TR-0j-Al6.text" = "Rótulo";

/* Class = "UILabel"; text = "Address"; ObjectID = "3bs-4f-p1c"; */
"3bs-4f-p1c.text" = "Endereço";

/* Class = "UILabel"; text = "Label"; ObjectID = "47O-2Q-9Fi"; */
"47O-2Q-9Fi.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "4Qc-Uz-gjV"; */
"4Qc-Uz-gjV.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "4wS-F7-tFF"; */
"4wS-F7-tFF.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "53q-9M-oiC"; */
"53q-9M-oiC.text" = "Rótulo";

/* Class = "UIButton"; normalTitle = "Sign In"; ObjectID = "54f-9M-XmF"; */
"54f-9M-XmF.normalTitle" = "Entrar";

/* Class = "UILabel"; text = "Label"; ObjectID = "5T8-YL-lNA"; */
"5T8-YL-lNA.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "5fj-kV-FRh"; */
"5fj-kV-FRh.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "5m4-5U-ZQt"; */
"5m4-5U-ZQt.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "5sy-0m-10j"; */
"5sy-0m-10j.text" = "Rótulo";

/* Class = "UIBarButtonItem"; title = "Filter"; ObjectID = "6Ig-eb-dXi"; */
"6Ig-eb-dXi.title" = "Filtro";

/* Class = "UILabel"; text = "Title"; ObjectID = "7xc-0K-Gxl"; */
"7xc-0K-Gxl.text" = "Título";

/* Class = "UILabel"; text = "Look around without signing in.  Tap or swipe right for the menu."; ObjectID = "8NP-0Z-YlQ"; */
"8NP-0Z-YlQ.text" = "Fazer a busca sem entrar.  Para acessar o menu, toque ou deslize para a direita.";

/* Class = "UILabel"; text = "Announcements"; ObjectID = "8Qe-cb-zTQ"; */
"8Qe-cb-zTQ.text" = "Comunicados";

/* Class = "UILabel"; text = "Label"; ObjectID = "8hs-OA-B0n"; */
"8hs-OA-B0n.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "8mC-Ul-wmT"; */
"8mC-Ul-wmT.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "8x1-48-OP6"; */
"8x1-48-OP6.text" = "Rótulo";

/* Class = "UILabel"; text = "Stay signed in"; ObjectID = "97f-pZ-LLK"; */
"97f-pZ-LLK.text" = "Continuar conectado";

/* Class = "UILabel"; text = "Label"; ObjectID = "9il-vT-O51"; */
"9il-vT-O51.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "9nt-tG-8Bn"; */
"9nt-tG-8Bn.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "9wf-e8-pcD"; */
"9wf-e8-pcD.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "AFH-AF-wuJ"; */
"AFH-AF-wuJ.text" = "Rótulo";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "AK3-hT-iFJ"; */
"AK3-hT-iFJ.placeholder" = "Senha";

/* Class = "UILabel"; text = "Mobile"; ObjectID = "AhB-UD-EFQ"; */
"AhB-UD-EFQ.text" = "Celular";

/* Class = "UILabel"; text = "Label"; ObjectID = "AiV-U2-biX"; */
"AiV-U2-biX.text" = "Rótulo";

/* Class = "UILabel"; text = "Get Directions"; ObjectID = "At7-K0-AnS"; */
"At7-K0-AnS.text" = "Obter direções";

/* Class = "UILabel"; text = "Label"; ObjectID = "BJP-te-kzB"; */
"BJP-te-kzB.text" = "Rótulo";

/* Class = "UILabel"; text = "Remind me on a day"; ObjectID = "BK6-5I-RNl"; */
"BK6-5I-RNl.text" = "Lembrar-me no dia";

/* Class = "UIBarButtonItem"; title = "Filter"; ObjectID = "BQt-8r-Fyx"; */
"BQt-8r-Fyx.title" = "Filtro";

/* Class = "UILabel"; text = "Label"; ObjectID = "Bf0-2U-KKq"; */
"Bf0-2U-KKq.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "Bl8-Ze-CvO"; */
"Bl8-Ze-CvO.text" = "Rótulo";

/* Class = "UINavigationItem"; title = "Institutions"; ObjectID = "C51-mL-08y"; */
"C51-mL-08y.title" = "Instituições";

/* Class = "UILabel"; text = "Label"; ObjectID = "CNt-MY-JvR"; */
"CNt-MY-JvR.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "Co8-Uj-Emz"; */
"Co8-Uj-Emz.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "D5f-ve-ddG"; */
"D5f-ve-ddG.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "D7H-uw-xDM"; */
"D7H-uw-xDM.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "DLT-hy-h2X"; */
"DLT-hy-h2X.text" = "Rótulo";

/* Class = "UILabel"; text = "Faculty"; ObjectID = "DQT-RF-YSo"; */
"DQT-RF-YSo.text" = "Docente";

/* Class = "UILabel"; text = "Label"; ObjectID = "Ddd-eD-yqc"; */
"Ddd-eD-yqc.text" = "Rótulo";

/* Class = "UITabBarItem"; title = "Assignments"; ObjectID = "DgV-Dz-OJt"; */
"DgV-Dz-OJt.title" = "Tarefas";

/* Class = "UILabel"; text = "Label"; ObjectID = "DrJ-Gz-5n3"; */
"DrJ-Gz-5n3.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "E89-Jn-LQQ"; */
"E89-Jn-LQQ.text" = "Rótulo";

/* Class = "UILabel"; text = "Email"; ObjectID = "EJW-yt-Me7"; */
"EJW-yt-Me7.text" = "E-mail";

/* Class = "UILabel"; text = "BALANCE"; ObjectID = "EbG-wO-hVs"; */
"EbG-wO-hVs.text" = "SALDO";

/* Class = "UINavigationItem"; title = "Sign In"; ObjectID = "Ems-g9-Hx4"; */
"Ems-g9-Hx4.title" = "Entrar";

/* Class = "UILabel"; text = "Category"; ObjectID = "Eqd-61-CTb"; */
"Eqd-61-CTb.text" = "Categoria";

/* Class = "UILabel"; text = "End Date:"; ObjectID = "FCg-hg-gKr"; */
"FCg-hg-gKr.text" = "Data final:";

/* Class = "UILabel"; text = "Label"; ObjectID = "FET-69-yt4"; */
"FET-69-yt4.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "FSz-tO-4sk"; */
"FSz-tO-4sk.text" = "Rótulo";

/* Class = "UILabel"; text = "Email"; ObjectID = "FeC-yO-Qzu"; */
"FeC-yO-Qzu.text" = "Email";

/* Class = "UILabel"; text = "Label"; ObjectID = "Fjx-Sb-trp"; */
"Fjx-Sb-trp.text" = "Rótulo";

/* Class = "UILabel"; text = "Server Version"; ObjectID = "Fpa-gA-itw"; */
"Fpa-gA-itw.text" = "Versão do servidor";

/* Class = "UILabel"; text = "Label"; ObjectID = "G4I-hB-Noc"; */
"G4I-hB-Noc.text" = "Rótulo";

/* Class = "UITabBarItem"; title = "Registered"; ObjectID = "GIY-HU-6b2"; */
"GIY-HU-6b2.title" = "Matriculado";

/* Class = "UILabel"; text = "Label"; ObjectID = "GJy-Kh-bHW"; */
"GJy-Kh-bHW.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "GY7-yb-h4G"; */
"GY7-yb-h4G.text" = "Rótulo";

/* Class = "UILabel"; text = "Email"; ObjectID = "Gfb-8A-civ"; */
"Gfb-8A-civ.text" = "E-mail";

/* Class = "UIBarButtonItem"; title = "Terms"; ObjectID = "H0f-iJ-HXh"; */
"H0f-iJ-HXh.title" = "Períodos";

/* Class = "UILabel"; text = "Phone"; ObjectID = "HPb-ye-lMK"; */
"HPb-ye-lMK.text" = "Telefone";

/* Class = "UILabel"; text = "Label"; ObjectID = "HgA-9g-0ur"; */
"HgA-9g-0ur.text" = "Rótulo";

/* Class = "UITabBarItem"; title = "Assignments"; ObjectID = "HhG-Wa-Dpy"; */
"HhG-Wa-Dpy.title" = "Atribuições";

/* Class = "UILabel"; text = "Start Date:"; ObjectID = "HqQ-UT-FCy"; */
"HqQ-UT-FCy.text" = "Data de início:";

/* Class = "UILabel"; text = "Label"; ObjectID = "Hvi-iv-xLP"; */
"Hvi-iv-xLP.text" = "Rótulo";

/* Class = "UISegmentedControl"; I1z-Dw-zkY.segmentTitles[0] = "By Due Date"; ObjectID = "I1z-Dw-zkY"; */
"I1z-Dw-zkY.segmentTitles[0]" = "Pela data de vencimento";

/* Class = "UISegmentedControl"; I1z-Dw-zkY.segmentTitles[1] = "No Due Date"; ObjectID = "I1z-Dw-zkY"; */
"I1z-Dw-zkY.segmentTitles[1]" = "Sem data de vencimento";

/* Class = "UILabel"; text = "Label"; ObjectID = "IJN-QE-67F"; */
"IJN-QE-67F.text" = "Rótulo";

/* Class = "UILabel"; text = "End Date:"; ObjectID = "IRO-ZW-dLs"; */
"IRO-ZW-dLs.text" = "Data final:";

/* Class = "UILabel"; text = "Description"; ObjectID = "IfC-2m-YyC"; */
"IfC-2m-YyC.text" = "Descrição";

/* Class = "UILabel"; text = "Label"; ObjectID = "Iii-Uh-Gv7"; */
"Iii-Uh-Gv7.text" = "Rótulo";

/* Class = "UILabel"; text = "Meeting Information"; ObjectID = "J0i-Bi-dhz"; */
"J0i-Bi-dhz.text" = "Informações sobre a aula";

/* Class = "UILabel"; text = "Section ID:"; ObjectID = "JPr-5w-y0Z"; */
"JPr-5w-y0Z.text" = "ID turma:";

/* Class = "UILabel"; text = "Department"; ObjectID = "Jd4-mQ-4DT"; */
"Jd4-mQ-4DT.text" = "Departamento";

/* Class = "UILabel"; text = "Label"; ObjectID = "Jij-PU-iCj"; */
"Jij-PU-iCj.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "Jkp-ub-6IH"; */
"Jkp-ub-6IH.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "KL6-ve-fXB"; */
"KL6-ve-fXB.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "KgY-dZ-hQ1"; */
"KgY-dZ-hQ1.text" = "Rótulo";

/* Class = "UILabel"; text = "Today's Assignments"; ObjectID = "Kgc-o5-Bfi"; */
"Kgc-o5-Bfi.text" = "Tarefas de hoje";

/* Class = "UILabel"; text = "Label"; ObjectID = "L7h-n2-6Ux"; */
"L7h-n2-6Ux.text" = "Rótulo";

/* Class = "UITabBarItem"; title = "Announcements"; ObjectID = "Ljt-hl-OqR"; */
"Ljt-hl-OqR.title" = "Comunicados";

/* Class = "UILabel"; text = "Alarm"; ObjectID = "MGn-5E-DdI"; */
"MGn-5E-DdI.text" = "Alarme";

/* Class = "UILabel"; text = "Title"; ObjectID = "Mhz-nc-CX7"; */
"Mhz-nc-CX7.text" = "Título";

/* Class = "UILabel"; text = "Select a Term and enter Search criteria"; ObjectID = "NFB-Hy-Kdp"; */
"NFB-Hy-Kdp.text" = "Selecione um período e digite os critérios da busca.";

/* Class = "UILabel"; text = "Address"; ObjectID = "NOY-pJ-hQP"; */
"NOY-pJ-hQP.text" = "Endereço";

/* Class = "UILabel"; text = "Label"; ObjectID = "NP7-Hv-WGO"; */
"NP7-Hv-WGO.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "Nqd-6E-u9g"; */
"Nqd-6E-u9g.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "O0m-DQ-R7f"; */
"O0m-DQ-R7f.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "O4J-KU-FNV"; */
"O4J-KU-FNV.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "O4g-OQ-5yP"; */
"O4g-OQ-5yP.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "OeG-dy-UyA"; */
"OeG-dy-UyA.text" = "Rótulo";

/* Class = "UINavigationItem"; title = "Sign In"; ObjectID = "Okd-La-GIl"; */
"Okd-La-GIl.title" = "Entrar";

/* Class = "UILabel"; text = "Faculty"; ObjectID = "PZR-jf-Ox7"; */
"PZR-jf-Ox7.text" = "Docente";

/* Class = "UINavigationItem"; title = "Root View Controller"; ObjectID = "Q3H-yh-AB3"; */
"Q3H-yh-AB3.title" = "Controlador de visualização raiz";

/* Class = "UITabBarItem"; title = "Daily View"; ObjectID = "QEQ-m0-qxt"; */
"QEQ-m0-qxt.title" = "Visualização diária";

/* Class = "UILabel"; text = "Search criteria"; ObjectID = "Qcc-uo-ReC"; */
"Qcc-uo-ReC.text" = "Critérios da busca";

/* Class = "UISegmentedControl"; QjC-Rp-3mY.segmentTitles[0] = "Map"; ObjectID = "QjC-Rp-3mY"; */
"QjC-Rp-3mY.segmentTitles[0]" = "Mapa";

/* Class = "UISegmentedControl"; QjC-Rp-3mY.segmentTitles[1] = "Satellite"; ObjectID = "QjC-Rp-3mY"; */
"QjC-Rp-3mY.segmentTitles[1]" = "Satélite";

/* Class = "UISegmentedControl"; QjC-Rp-3mY.segmentTitles[2] = "Hybrid"; ObjectID = "QjC-Rp-3mY"; */
"QjC-Rp-3mY.segmentTitles[2]" = "Híbrido";

/* Class = "UILabel"; text = "Phone"; ObjectID = "R7w-jn-5Dc"; */
"R7w-jn-5Dc.text" = "Telefone";

/* Class = "UILabel"; text = "Label"; ObjectID = "RCy-co-NJP"; */
"RCy-co-NJP.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "RD6-WP-JsZ"; */
"RD6-WP-JsZ.text" = "Rótulo";

/* Class = "UILabel"; text = "Credits:"; ObjectID = "RiH-GQ-Rwu"; */
"RiH-GQ-Rwu.text" = "Créditos:";

/* Class = "UILabel"; text = "Label"; ObjectID = "RpM-dJ-8XT"; */
"RpM-dJ-8XT.text" = "Rótulo";

/* Class = "UILabel"; text = "Office"; ObjectID = "Rtd-54-HAz"; */
"Rtd-54-HAz.text" = "Escritório";

/* Class = "UILabel"; text = "--"; ObjectID = "S0H-Ke-Iwy"; */
"S0H-Ke-Iwy.text" = "--";

/* Class = "UILabel"; text = "Label"; ObjectID = "S25-VS-SPs"; */
"S25-VS-SPs.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "S3i-Ij-l8N"; */
"S3i-Ij-l8N.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "SMv-TX-jVY"; */
"SMv-TX-jVY.text" = "Rótulo";

/* Class = "UITabBarItem"; title = "Announcements"; ObjectID = "SaF-ul-rrM"; */
"SaF-ul-rrM.title" = "Comunicados";

/* Class = "UILabel"; text = "Meeting Information"; ObjectID = "SxT-BA-iPR"; */
"SxT-BA-iPR.text" = "Informações sobre a aula";

/* Class = "UILabel"; text = "Label"; ObjectID = "Tts-lb-RIy"; */
"Tts-lb-RIy.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "U9X-Nn-7Qk"; */
"U9X-Nn-7Qk.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "Ups-K2-cx9"; */
"Ups-K2-cx9.text" = "Rótulo";

/* Class = "UIBarButtonItem"; title = "Campus"; ObjectID = "V3M-x4-FdC"; */
"V3M-x4-FdC.title" = "Campus";

/* Class = "UILabel"; text = "Ineligible for Registration"; ObjectID = "VNr-Yk-rGR"; */
"VNr-Yk-rGR.text" = "Matrícula não autorizada";

/* Class = "UILabel"; text = "Label"; ObjectID = "Vwo-wc-ZlO"; */
"Vwo-wc-ZlO.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "W5l-OC-5RH"; */
"W5l-OC-5RH.text" = "Rótulo";

/* Class = "UINavigationItem"; title = "Home"; ObjectID = "WcN-vw-nXx"; */
"WcN-vw-nXx.title" = "Home";

/* Class = "UILabel"; text = "Label"; ObjectID = "Wgk-zR-K8G"; */
"Wgk-zR-K8G.text" = "Rótulo";

/* Class = "UILabel"; text = "Credits:"; ObjectID = "Wwh-Wo-QbI"; */
"Wwh-Wo-QbI.text" = "Créditos:";

/* Class = "UILabel"; text = "Label"; ObjectID = "X55-zO-KoE"; */
"X55-zO-KoE.text" = "Rótulo";

/* Class = "UISplitViewController"; title = "EventsSplitView"; ObjectID = "Xob-R7-CWU"; */
"Xob-R7-CWU.title" = "EventsSplitView";

/* Class = "UILabel"; text = "Please contact your institution’s IT staff for assistance with login."; ObjectID = "YFZ-bh-3IF"; */
"YFZ-bh-3IF.text" = "Contate a equipe de TI da sua instituição para ajuda com o login.";

/* Class = "UILabel"; text = "Label"; ObjectID = "YTM-Wq-kco"; */
"YTM-Wq-kco.text" = "Rótulo";

/* Class = "UITabBarItem"; title = "Details"; ObjectID = "Yff-ow-vZn"; */
"Yff-ow-vZn.title" = "Detalhes";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "aAf-1D-XPb"; */
"aAf-1D-XPb.normalTitle" = "Botão";

/* Class = "UISearchBar"; placeholder = "Search schools"; ObjectID = "aCq-E4-VbG"; */
"aCq-E4-VbG.placeholder" = "Buscar instituições";

/* Class = "UILabel"; text = "Label"; ObjectID = "aNm-pv-19M"; */
"aNm-pv-19M.text" = "Rótulo";

/* Class = "UILabel"; text = "Grading:"; ObjectID = "aPX-9A-e4m"; */
"aPX-9A-e4m.text" = "Classificação:";

/* Class = "UILabel"; text = "Label"; ObjectID = "aTg-wc-XmG"; */
"aTg-wc-XmG.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "aUk-f5-GXf"; */
"aUk-f5-GXf.text" = "Rótulo";

/* Class = "UITabBarItem"; title = "Full Schedule"; ObjectID = "ajc-cg-o0I"; */
"ajc-cg-o0I.title" = "Horário completo";

/* Class = "UILabel"; text = "Label"; ObjectID = "als-mr-fas"; */
"als-mr-fas.text" = "Rótulo";

/* Class = "UILabel"; text = "Start Date:"; ObjectID = "b2W-Cv-P62"; */
"b2W-Cv-P62.text" = "Data de início:";

/* Class = "UILabel"; text = "Label"; ObjectID = "bEx-Y4-aPI"; */
"bEx-Y4-aPI.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "bM8-E7-rDr"; */
"bM8-E7-rDr.text" = "Rótulo";

/* Class = "UINavigationItem"; title = "Add Reminder"; ObjectID = "bcZ-z0-wAr"; */
"bcZ-z0-wAr.title" = "Adicionar lembrete ";

/* Class = "UILabel"; text = "Date"; ObjectID = "bg6-Gr-Huk"; */
"bg6-Gr-Huk.text" = "Data";

/* Class = "UIButton"; normalTitle = "Powered by"; ObjectID = "cAZ-do-lgl"; */
"cAZ-do-lgl.normalTitle" = "Desenvolvido por";

/* Class = "UILabel"; text = "Label"; ObjectID = "cJQ-yV-GLz"; */
"cJQ-yV-GLz.text" = "Rótulo";

/* Class = "UILabel"; text = "Section ID:"; ObjectID = "cNA-LO-9qm"; */
"cNA-LO-9qm.text" = "ID turma:";

/* Class = "UISplitViewController"; title = "FeedSplitView"; ObjectID = "cRB-sM-P2C"; */
"cRB-sM-P2C.title" = "FeedSplitView";

/* Class = "UILabel"; text = "Label"; ObjectID = "cgy-8T-NcY"; */
"cgy-8T-NcY.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "ciP-UD-tXe"; */
"ciP-UD-tXe.text" = "Rótulo";

/* Class = "UILabel"; text = "Credits:"; ObjectID = "coE-7g-iSR"; */
"coE-7g-iSR.text" = "Créditos:";

/* Class = "UITabBarItem"; title = "Roster"; ObjectID = "cyd-zX-EAQ"; */
"cyd-zX-EAQ.title" = "Lista de presença";

/* Class = "UILabel"; text = "Label"; ObjectID = "d6Z-g1-ls4"; */
"d6Z-g1-ls4.text" = "Rótulo";

/* Class = "UIButton"; normalTitle = "Ellucian Privacy Policy"; ObjectID = "d8N-9n-28Q"; */
"d8N-9n-28Q.normalTitle" = "Política de privacidade da Ellucian";

/* Class = "UILabel"; text = "Section ID:"; ObjectID = "dN7-rS-hzX"; */
"dN7-rS-hzX.text" = "ID turma:";

/* Class = "UILabel"; text = "Label"; ObjectID = "dPE-MB-DOp"; */
"dPE-MB-DOp.text" = "Rótulo";

/* Class = "UILabel"; text = "Description"; ObjectID = "eBD-3Y-aTU"; */
"eBD-3Y-aTU.text" = "Descrição";

/* Class = "UILabel"; text = "Label"; ObjectID = "eIR-C1-bT1"; */
"eIR-C1-bT1.text" = "Rótulo";

/* Class = "UILabel"; text = "Grading:"; ObjectID = "eJV-dh-eeL"; */
"eJV-dh-eeL.text" = "Classificação:";

/* Class = "UILabel"; text = "Label"; ObjectID = "eNO-FM-eBS"; */
"eNO-FM-eBS.text" = "Rótulo";

/* Class = "UIViewController"; title = "Grades"; ObjectID = "elS-z3-eCK"; */
"elS-z3-eCK.title" = "Notas";

/* Class = "UILabel"; text = "Faculty"; ObjectID = "emH-3B-C0w"; */
"emH-3B-C0w.text" = "Docente";

/* Class = "UILabel"; text = "There are no recent payments."; ObjectID = "emM-aL-Ozp"; */
"emM-aL-Ozp.text" = "Não há pagamentos recentes.";

/* Class = "UILabel"; text = "Label"; ObjectID = "euH-tm-iyk"; */
"euH-tm-iyk.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "eym-XD-fCh"; */
"eym-XD-fCh.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "f8N-Iu-T8W"; */
"f8N-Iu-T8W.text" = "Rótulo";

/* Class = "UILabel"; text = "Client Version"; ObjectID = "fC3-ak-lmX"; */
"fC3-ak-lmX.text" = "Versão do cliente";

/* Class = "UILabel"; text = "Label"; ObjectID = "fGt-lb-aDh"; */
"fGt-lb-aDh.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "fQo-KN-f2k"; */
"fQo-KN-f2k.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "fR2-Qj-Q40"; */
"fR2-Qj-Q40.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "fsK-Fn-fCK"; */
"fsK-Fn-fCK.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "fub-ew-Svv"; */
"fub-ew-Svv.text" = "Rótulo";

/* Class = "UILabel"; text = "Terms"; ObjectID = "gFa-Iz-O3N"; */
"gFa-Iz-O3N.text" = "Períodos";

/* Class = "UILabel"; text = "Label"; ObjectID = "gKk-NO-EDm"; */
"gKk-NO-EDm.text" = "Rótulo";

/* Class = "UITabBarItem"; title = "Grades"; ObjectID = "gQV-aW-o6b"; */
"gQV-aW-o6b.title" = "Notas";

/* Class = "UILabel"; text = "Label"; ObjectID = "gQu-30-kVn"; */
"gQu-30-kVn.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "gWA-vc-aMo"; */
"gWA-vc-aMo.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "hCQ-rc-e9E"; */
"hCQ-rc-e9E.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "hEE-FL-990"; */
"hEE-FL-990.text" = "Rótulo";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "hK7-iJ-2oq"; */
"hK7-iJ-2oq.normalTitle" = "Cancelar";

/* Class = "UILabel"; text = "Faculty"; ObjectID = "hVM-M4-sff"; */
"hVM-M4-sff.text" = "Docente";

/* Class = "UILabel"; text = "Label"; ObjectID = "hxv-dg-4vS"; */
"hxv-dg-4vS.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "i4a-IQ-rld"; */
"i4a-IQ-rld.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "iJk-tS-n2z"; */
"iJk-tS-n2z.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "iRY-zN-2fI"; */
"iRY-zN-2fI.text" = "Rótulo";

/* Class = "UISearchBar"; placeholder = "Search directory"; ObjectID = "iS4-ME-cUg"; */
"iS4-ME-cUg.placeholder" = "Buscar no diretório";

/* Class = "UILabel"; text = "Label"; ObjectID = "j7o-5d-eIp"; */
"j7o-5d-eIp.text" = "Rótulo";

/* Class = "UITabBarItem"; title = "Cart"; ObjectID = "jen-vv-J8g"; */
"jen-vv-J8g.title" = "Carrinho";

/* Class = "UITabBarItem"; title = "Events"; ObjectID = "jjH-G9-TdQ"; */
"jjH-G9-TdQ.title" = "Eventos";

/* Class = "UILabel"; text = "Label"; ObjectID = "jkC-EC-FMB"; */
"jkC-EC-FMB.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "jmH-WE-VrO"; */
"jmH-WE-VrO.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "jyB-En-RI3"; */
"jyB-En-RI3.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "k6Q-Fm-Z0V"; */
"k6Q-Fm-Z0V.text" = "Rótulo";

/* Class = "UINavigationItem"; title = "Grades"; ObjectID = "kfV-dh-hvq"; */
"kfV-dh-hvq.title" = "Notas";

/* Class = "UIViewController"; title = "Grades"; ObjectID = "lT8-ez-Xtc"; */
"lT8-ez-Xtc.title" = "Notas";

/* Class = "UILabel"; text = "Label"; ObjectID = "lmd-gW-10J"; */
"lmd-gW-10J.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "lnT-Nh-UCs"; */
"lnT-Nh-UCs.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "loD-id-i7M"; */
"loD-id-i7M.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "nFR-jA-WoZ"; */
"nFR-jA-WoZ.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "nTY-29-aWa"; */
"nTY-29-aWa.text" = "Rótulo";

/* Class = "UILabel"; text = "Loading configuration.  Please wait..."; ObjectID = "nbl-jr-rw5"; */
"nbl-jr-rw5.text" = "Carregando a configuração.  Aguarde...";

/* Class = "UILabel"; text = "Label"; ObjectID = "njg-yN-6Gd"; */
"njg-yN-6Gd.text" = "Rótulo";

/* Class = "UILabel"; text = "Description"; ObjectID = "nyU-nE-I0N"; */
"nyU-nE-I0N.text" = "Descrição";

/* Class = "UILabel"; text = "Website"; ObjectID = "o9z-QP-cOL"; */
"o9z-QP-cOL.text" = "Site";

/* Class = "UILabel"; text = "Phone"; ObjectID = "oAa-S2-lIX"; */
"oAa-S2-lIX.text" = "Telefone";

/* Class = "UILabel"; text = "Label"; ObjectID = "oYP-F0-SCe"; */
"oYP-F0-SCe.text" = "Rótulo";

/* Class = "UILabel"; text = "Location:"; ObjectID = "oeT-ee-x7m"; */
"oeT-ee-x7m.text" = "Localização:";

/* Class = "UILabel"; text = "We're Sorry."; ObjectID = "pbT-4v-ggk"; */
"pbT-4v-ggk.text" = "Desculpe!";

/* Class = "UILabel"; text = "Label"; ObjectID = "pen-Zi-cTU"; */
"pen-Zi-cTU.text" = "Rótulo";

/* Class = "UINavigationItem"; title = "Events Filter"; ObjectID = "q2a-Wr-jVI"; */
"q2a-Wr-jVI.title" = "Filtrar eventos";

/* Class = "UILabel"; text = "Label"; ObjectID = "qJU-ek-R6I"; */
"qJU-ek-R6I.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "qhL-Yj-2q9"; */
"qhL-Yj-2q9.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "qnO-0u-cOk"; */
"qnO-0u-cOk.text" = "Rótulo";

/* Class = "UISplitViewController"; title = "Events"; ObjectID = "qqe-gH-jg7"; */
"qqe-gH-jg7.title" = "Eventos";

/* Class = "UINavigationItem"; title = "Root View Controller"; ObjectID = "s4q-VJ-8eD"; */
"s4q-VJ-8eD.title" = "Controlador de visualização raiz";

/* Class = "UILabel"; text = "Events for today"; ObjectID = "sE6-xr-EYy"; */
"sE6-xr-EYy.text" = "Eventos de hoje";

/* Class = "UINavigationItem"; title = "Terms"; ObjectID = "sKd-DU-ql9"; */
"sKd-DU-ql9.title" = "Períodos";

/* Class = "UIButton"; normalTitle = "Remind Me"; ObjectID = "sT9-BZ-dGG"; */
"sT9-BZ-dGG.normalTitle" = "Lembrar-me";

/* Class = "UINavigationItem"; title = "Root View Controller"; ObjectID = "sV7-Bi-cjR"; */
"sV7-Bi-cjR.title" = "Controlador de visualização raiz";

/* Class = "UILabel"; text = "Label"; ObjectID = "scQ-3n-K5V"; */
"scQ-3n-K5V.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "swe-cY-hvE"; */
"swe-cY-hvE.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "t3y-Ba-Rux"; */
"t3y-Ba-Rux.text" = "Rótulo";

/* Class = "UIButton"; normalTitle = "Refine Search"; ObjectID = "tJh-7M-sf1"; */
"tJh-7M-sf1.normalTitle" = "Refinar a busca";

/* Class = "UILabel"; text = "Location:"; ObjectID = "tPe-jc-4j5"; */
"tPe-jc-4j5.text" = "Localização:";

/* Class = "UILabel"; text = "Label"; ObjectID = "tRS-Ls-Izm"; */
"tRS-Ls-Izm.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "tVq-WW-YZL"; */
"tVq-WW-YZL.text" = "Rótulo";

/* Class = "UILabel"; text = "Reminder List"; ObjectID = "tv4-i6-3Wg"; */
"tv4-i6-3Wg.text" = "Lista de lembretes";

/* Class = "UILabel"; text = "Label"; ObjectID = "uB8-kf-THh"; */
"uB8-kf-THh.text" = "Rótulo";

/* Class = "UILabel"; text = "Academic Levels:"; ObjectID = "uMy-QZ-98p"; */
"uMy-QZ-98p.text" = "Níveis acadêmicos:";

/* Class = "UILabel"; text = "Label"; ObjectID = "unM-lK-DMl"; */
"unM-lK-DMl.text" = "Rótulo";

/* Class = "UITextView"; text = "0"; ObjectID = "v71-OW-LtF"; */
"v71-OW-LtF.text" = "0";

/* Class = "UILabel"; text = "Label"; ObjectID = "v9g-N9-qi6"; */
"v9g-N9-qi6.text" = "Rótulo";

/* Class = "UILabel"; text = "Grading:"; ObjectID = "vAF-mZ-4et"; */
"vAF-mZ-4et.text" = "Classificação:";

/* Class = "UILabel"; text = "Meeting Information"; ObjectID = "vcj-p8-E2a"; */
"vcj-p8-E2a.text" = "Informações sobre a aula";

/* Class = "UILabel"; text = "Label"; ObjectID = "vst-hz-7pW"; */
"vst-hz-7pW.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "vzY-lI-QDZ"; */
"vzY-lI-QDZ.text" = "Rótulo";

/* Class = "UIButton"; normalTitle = "Search"; ObjectID = "w97-aO-gZp"; */
"w97-aO-gZp.normalTitle" = "Buscar";

/* Class = "UILabel"; text = "Label"; ObjectID = "w9h-YX-q4v"; */
"w9h-YX-q4v.text" = "Rótulo";

/* Class = "UIBarButtonItem"; title = "Terms"; ObjectID = "wIN-QM-0wd"; */
"wIN-QM-0wd.title" = "Períodos";

/* Class = "UILabel"; text = "Label"; ObjectID = "wWg-fV-6cq"; */
"wWg-fV-6cq.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "whO-1B-Hei"; */
"whO-1B-Hei.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "wju-Gz-sdw"; */
"wju-Gz-sdw.text" = "Rótulo";

/* Class = "UITabBarItem"; title = "Events"; ObjectID = "wx8-ah-lSq"; */
"wx8-ah-lSq.title" = "Eventos";

/* Class = "UILabel"; text = "Label"; ObjectID = "x3v-wd-jS0"; */
"x3v-wd-jS0.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "x7L-Og-ECF"; */
"x7L-Og-ECF.text" = "Rótulo";

/* Class = "UISplitViewController"; title = "Assignments"; ObjectID = "x84-fa-Yay"; */
"x84-fa-Yay.title" = "Tarefas";

/* Class = "UILabel"; text = "Label"; ObjectID = "x9v-Xj-xMB"; */
"x9v-Xj-xMB.text" = "Rótulo";

/* Class = "UITextField"; placeholder = "User Name"; ObjectID = "xO1-j7-8f9"; */
"xO1-j7-8f9.placeholder" = "Nome de usuário";

/* Class = "UILabel"; text = "Label"; ObjectID = "xpQ-54-V91"; */
"xpQ-54-V91.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "yHe-5f-0Ra"; */
"yHe-5f-0Ra.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "yUc-Ly-Uec"; */
"yUc-Ly-Uec.text" = "Rótulo";

/* Class = "UITextField"; placeholder = "Tap to Select"; ObjectID = "yck-wi-hfB"; */
"yck-wi-hfB.placeholder" = "Toque para selecionar";

/* Class = "UILabel"; text = "Label"; ObjectID = "ysS-rr-g4Z"; */
"ysS-rr-g4Z.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "z0S-RM-XG6"; */
"z0S-RM-XG6.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "zRM-P6-Pdb"; */
"zRM-P6-Pdb.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "zSs-QD-sGS"; */
"zSs-QD-sGS.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "zaG-Hf-qWK"; */
"zaG-Hf-qWK.text" = "Rótulo";

/* Class = "UILabel"; text = "Label"; ObjectID = "zrl-W4-IYY"; */
"zrl-W4-IYY.text" = "Rótulo";